"ALL_RECENT_CALLS" = "Chamadas recentes";

"MULTI_MISSED_CALLS_FORMAT" = "%i chamadas perdidas";
"MULTI_CALLS_FORMAT" = "%i chamadas";

"CANCELLED" = "Chamada cancelada";
"MISSED" = "Chamada perdida";
"INCOMING" = "A receber chamada";
"OUTGOING" = "A efectuar chamada";

"CLEAR" = "Apagar";
"CLEAR_ALL" = "Apagar recentes";

"ALL_TOGGLE_TITLE" = "Todas";
"MISSED_TOGGLE_TITLE" = "Perdidas";

"HOUR_UNIT" = "hora";
"HOUR_UNIT_PLURAL" = "horas";
"MINUTE_UNIT" = "minuto";
"MINUTE_UNIT_PLURAL" = "minutos";
"MINUTE_UNIT_ABB" = "min";
"SECOND_UNIT" = "segundo";
"SECOND_UNIT_PLURAL" = "segundos";

"CANCELLED_SMALL" = "cancelada";
"MISSED_SMALL" = "perdidas";

"OUTGOING_CALLS" = "Efectuadas";
"INCOMING_CALLS" = "Recebidas";

"UNKNOWN_LABEL" = "desconhecido";

"CNAP_STRING_FORMAT" = "%@ %@";